var heros = [
	{
		"id": 1,
		"name": "Butterfly",
		"quote": "ความตายจะมาเยือน ก่อนที่เจ้าจะรู้ตัว",
		"history": "Butterfly เธอกำลังสูดหายใจลึกและทำจิตใจให้สงบ ภารกิจในครั้งนี้ของเธอคือการค้นหาศัตรูและสังหารพวกมันในทางเดินที่มืดและแคบ เป้าหมายสามารถหนีรอดไปได้ทุกเมื่อแต่เธอเองก็ตามเจอทุกครั้ง โคมไฟฟักทองฮาโลวีนถูกแขวนอยู่หน้าประตูบ้านเพื่อฉลองเทศกาลของเหล่าปีศาจ พวกมันช่างดูเหมาะสมราวกับแขวนไว้เพื่อเหตุการณ์นี้โดยเฉพาะ Butterfly มีสัญชาตญาณที่ฉับไว เมื่อประตูบานหนึ่งถูกปิดล็อกและมีแสงสลัวลอดออกมาจากช่องประตู หลอกให้ผู้ผ่านไปมาเชื่อว่าไม่มีผู้ใดอยู่ในบ้านหลังนี้ เธอจึงเคลื่อนตัวเข้าไปใกล้ประตู ทันใดนั้นร่างเทอทะร่างหนึ่งก็ค่อยๆปรากฏขึ้นจากเงามืดดังที่เธอได้คาดการณ์ไว้ เป้าหมายเห็นเธอพร้อมกับที่เธอเองก็เห็นเขา เขาเหวี่ยงมีดล่าสัตว์ขนาดใหญ่และเดินเข้ามาอย่างดุดัน มีดอันใหญ่ของเจ้า...ข้าจะเก็บไว้เป็นรางวัลน่ะ ด้วยความที่เธอได้ถูกฝึกฝนมาตั้งแต่จำความได้นานจนแทบจะจำไม่ได้ Butterfly จึงมีฝีมือการใช้มีดที่ไร้ผู้ใดเทียบได้ เมื่อเป้าหมายเดินเข้ามาในระยัสังหารของเธอ เหตุการณ์ก็จบลงอย่างรวดเร็ว มีดถูกเสียบและถูกชักออกมา ร่างอีกร่างก็ล้มลงทันทีเป้าหมายถูกเก็บแล้ว ภารกิจสำเร็จ",
		"avatar": require("./images/Butterfly/butterfly.png"),
		"skill": [
			{ "skillname": "", img: require("./images/Butterfly/1.png")},
			{ "skillname": "", img: require("./images/Butterfly/2.png")},
			{ "skillname": "", img: require("./images/Butterfly/3.png")},
			{ "skillname": "", img: require("./images/Butterfly/4.png")}
		]
	},
	{
		"id": 2,
		"name": "Changnar",
		"quote": "จงบดขยี้โลกใบนี้ซะ",
		"history": "ข้าคือหายนะที่จุติบนโลกนี้ บรรพบุรุษของเหล่าปีศาจ Chaugnar ผู้ถือสาส์นแห่ง Cthulu คือปีศาจที่ถือกำเนิดจากหายนะ เขามีอายุยืนยาวกว่าสวรรค์หรือนรก และดวงตาของเขาบ่งบอกถึงสงครามระหว่างความหายนะและความสงบ สำหรับเขาแล้ว ชีวิต กฎ ตรรกะ อารมณ์ และโชคชะตาล้วนไม่มีความหมายใดเลย เรื่องเลวร้ายที่เกิดขึ้นจากสิ่งมีชีวิตอันชั่วร้ายนี้ จะต้องประสบกับความมืดที่มืดมิดยิ่งกว่าความมืดใดๆ และน่ากลัวกว่าความกลัวใดๆที่เคยเกิดขึ้น โลกนี้คงจะถึงกาลอวสานไปนานแล้วหากไร้ซึ่งมนุษย์ผู้ได้รับพรสวรรค์ที่ได้ล่อลวง Chaugnar ไปยังกับดักและปิดผนึกเขาภายใต้ท้องทะเลลึกของทะเลดำ แต่พลังของหายนะยังไม่ถูกกำจัดโดยสมบูรณ์ สิ่งเดียวที่มนุษย์ทุกคนสามารถทำได้คือต่อสู้กับ Chaugnar เพื่อตัดกำลังและลดทอนพลังเวทของเขา อย่างไรก็ตามทุกคนรู้ว่าวันหนึ่ง Chaugnarจะต้องออกมาจากผนึกนั้นได้และทำลายทุกซอกมุมของโลกด้วยไฟแค้นของเขา ข้าจะให้เจ้าดูยามที่โลกใบนี้ถูกกลืนกินด้วยหายนะ!",
		"avatar": require("./images/Changnar/changnar.png"),
		"skill": [
			{ "skillname": "", img: require("./images/Changnar/1.png")},
			{ "skillname": "", img: require("./images/Changnar/2.png")},
			{ "skillname": "", img: require("./images/Changnar/3.png")},
			{ "skillname": "", img: require("./images/Changnar/4.png")}
		]
	},
	{
		"id": 3,
		"name": "Lubu",
		"quote": "ข้าคือหนึ่งในใต้หล้า",
		"history": "ยอมแพ้งั้นหรือ? เจ้ากล้าดียังไง! Lu Bu กล่าวขณะนั่งอยู่บนหลังม้าพันธุ์ดีนามว่า Red Fury เขามองลงไปยังศัตรูที่ลงไปกองกับพื้น ตัวสั่นด้วยความหวาดกลัวและค้นพบว่าพวกเขาเหล่านี้ไม่คู่ควรต่อสู้ด้วย เขาไม่สามารถยับยั้งความโกรธไว้ได้อีกต่อไป ชัยชนะไม่มีความหมายสำหรับเขา สิ่งที่เขาต้องการคือการต่อสู้กับผู้ที่มีฝีมือ เขารักความกดดันเมื่อตกอยู่ในอันตรายและนั่นทำให้เขาได้รับสมญานามว่าขุนศึกไร้เทียมทานLu Bu ระลึกถึงอดีตเมื่อครั้งต่อสู้กับ Liu Bei, Guan Yu และ Zhang Fei ที่ Hulao Gate มันดูเหมือนจะไม่ยุติธรรมเพราะเขาต้องต่อสู้กับพวกเขาทั้งสามคน แต่ Lu Bu ก็ชินกับสถานการณ์เช่นนั้น ความจริงก็คือไม่มีมนุษย์คนไหนจะต่อสู้แบบตัวต่อตัวกับเขาได้บอกข้าสิ ข้าเป็นนักรบที่แข็งแกร่งที่สุดในโลกหรือไม่?Lu Bu ไม่ค่อยแสดงด้านที่อ่อนโยนเท่าใดนักเมื่อเขาสวมชุดเกราะที่ส่องประกาย แต่เมื่อสตรีทรงเสน่ห์อย่าง Diao Chan ส่งยิ้มหวานให้กับเขาและล้วงแผ่นกระดาษจากชายเสื้อของนางไม่มีผู้ใดบนโลกนี้คู่ควรกับการเป็นคู่ต่อสู้ของท่าน แต่ถ้าเป็นคู่ต่อสู้บนสวรรค์ล่ะ? ท่านนายพลของข้า ท่านจะต่อสู้กับพวกเขาหรือไม่?",
		"avatar": require("./images/Lubu/lubu.png"),
		"skill": [
			{ "skillname": "", img: require("./images/Lubu/1.png")},
			{ "skillname": "", img: require("./images/Lubu/2.png")},
			{ "skillname": "", img: require("./images/Lubu/3.png")},
			{ "skillname": "", img: require("./images/Lubu/4.png")}
		]
	},
	{
		"id": 4,
		"name": "Mganga",
		"quote": "พลัง คือ สิ่งเดียวที่ข้าต้องการครอบครอง",
		"history": "พลังคือสิ่งเดียวที่ควรค่าแก่การครอบครอง ความโหดเหี้ยมโดยกำเนิดและความกระหายในพลังทำให้ Mganga คุ้นเคยกับมนต์ดำ ก่อนที่เขาจะก่อตั้งชนเผ่าของตนเอง Mganga ได้วางแผนที่จะจับสัตว์ที่แข็งแกร่งที่สุดมาบูชายัญแก่ปิศาจเพื่อแลกกับมนต์ดำที่ทรงพลังที่สุด นักบวชในเผ่าของเขาล่วงรู้ถึงแผนชั่วนี้จึงได้ทำทุกอย่างเพื่อหยุดยั้ง พวกเขารวมพลังกันทำลายแผนการนี้สำเร็จในที่สุด Mganga ผูกใจเจ็บแค้นต่อนักบวชเหล่านี้จึงวางแผนอันไร้ปราณีเพื่อจัดการกับพวกเขาอย่างสาสม แม้นักบวชเหล่านี้จะเคยเป็นที่เคารพนับถือดุจแสงสว่างของคนในเผ่า Mganga ก็เลือกที่จะแขวนคอพวกเขากับต้นไม้หรือฆ่าพวกเขาในถ้ำของพวกเขาเอง... เพียงชั่วข้ามคืน ผู้คนในเผ่าของเขาได้ตกอยู่ในอันตรายอันใหญ่หลวง ความบ้าคลั่งของ Mganga ได้ทำให้เขาใช้อำนาจอันชอบธรรมจนเกินขอบเขตจนทำให้ผู้คนลุกฮือต่อต้านเขา หลังจากที่เขาถูกรุมจนปางตาย Mganga ก็หนีไปยัง Dead Jungle เพื่อหลบภัยท่ามกลางงูพิษและหนองน้ำที่เต็มไปด้วยพิษ แต่การหลบภัยก็ไม่เป็นอุปสรรคต่อการศึกษาเกี่ยวกับมนต์ดำแต่อย่างใด ในทางตรงกันข้ามเขาใช้ความสามารถเท่าที่มีเพื่อติดต่อกับพลังด้านมืด",
		"avatar": require("./images/Mganga/mganga.png"),
		"skill": [
			{ "skillname": '', img: require("./images/Mganga/1.png")},
			{ "skillname": '', img: require("./images/Mganga/2.png")},
			{ "skillname": '', img: require("./images/Mganga/3.png")},
			{ "skillname": '', img: require("./images/Mganga/4.png")}
		]
	},
	{
		"id": 5,
		"name": "Mina",
		"quote": "จงหลงใหลในการแสดงของข้า",
		"history": "เจ้าควรจะมาชมการแสดงของข้า รับรองว่าเจ้าต้องร้องกรี๊ด เมื่อ Mina มองไปที่ขวดใบเล็กในมือของผู้ชายคนนั้น นางพยายามอย่างยิ่งที่จะเอ่ยคำตอบที่ถูกต้อง แต่ความหิวโหยจากการอดอาหารมาถึงสองวันก็ทำให้นางไม่สามารถพูดออกมาได้แม้แต่คำเดียว สถานการณ์ยิ่งแย่ลงไปอีกเมื่อเซรุ่มอันทรงพลังและซับซ้อนได้เดินทางผ่านเส้นเลือดของนางและค่อยๆ ทำให้สติปัญญาของนางพร่าเลือน ชายคนนั้นมองดู Mina ด้วยความพึงพอใจเมื่อเห็นนางดิ้นรนอยู่ภายใต้การหน่วงเหนี่ยวและใกล้จะเสียสติเต็มที สิ่งที่เกิดขึ้นอยู่เหนือการคาดการณ์ของเขา รอเดี๋ยวนะ ที่รัก เจ้าต้องผ่านมันไปได้.... บางทีนะ อาจจะอีกแค่วันเดียว แล้วเจ้าจะกลายเป็นคนใหม่ ด้วยความพึงพอใจในการทดลองของเขา ชายคนนั้นได้เดินออกจากห้องทดลองโดยไม่รู้เลยว่าเชือกที่มัดนางอยู่ได้ถูกคลายออกแล้ว ทีนี้ คำตอบที่ถูกต้องคืออะไรล่ะ? เสียงนั้นทำให้เขาขนลุกด้วยความหวาดกลัว และก่อนจะไหวตัวทัน เขาก็ถูกตรึงเข้ากับพื้น แก แกกล้าดียังไง ...ไม่ อย่านะ ขอร้อง! ขอล่ะ...อย่านะ! เสียงกรีดร้องดังไปหลายไมล์ในราตรีอันเงียบสงัด ห้องทดลองและโรงงานร้างซึ่งเป็นที่ตั้งของมันถูกเผาทำลายเป็นเถ้าถ่าน",
		"avatar": require("./images/Mina/mina.png"),
		"skill": [
			{ "skillname": "", img: require("./images/Mina/1.png")},
			{ "skillname": "", img: require("./images/Mina/2.png")},
			{ "skillname": "", img: require("./images/Mina/3.png")},
			{ "skillname": "", img: require("./images/Mina/4.png")}
		]
	},
	{
		"id": 6,
		"name": "Omega",
		"quote": "ความฝันของข้า คือ โลกที่ปราศจากสงคราม",
		"history": "ข้าต่อสู้เพื่ออะไร? มีตำนานกล่าวถึง Omega เกราะที่แข็งแกร่งที่สุดว่ามีจุดมุ่งหมายคือการยุติสงครามทั้งหมด เนื่องจากมันได้รับพลังให้สามารถทำลายอาวุธทุกชิ้นได้ วัสดุของมันสามารถต้านทานได้กระทั่งอาวุธหรือเวทมนต์ที่มีพลังทำลายล้างสูง นอกจากนี้ Omega ยังมีพลังในการซ่อมแซมตัวเองได้อย่างรวดเร็ว ดังนั้นความเสียหายที่ได้รับจากศัตรูครั้งแรกก็จะหายไปก่อนที่จะถูกโจมตีอีกครั้ง Omega เป็นที่ยอมรับอย่างสูงของมนุษย์และอมนุษย์ มันไม่มีเจ้าของที่แท้จริงแต่มันก็มีปัญญา จิตสำนึก นิสัยที่มีวินัยและความรู้ในการทำสงคราม ชุดเกราะนี้อาจเป็นหลักฐานของอารยธรรมอันทรงอำนาจยิ่งซึ่งได้จางหายไปตามกาลเวลา แต่ Omega ไม่เคยพูดถึงสิ่งเหล่านั้นเลย ดังนั้นต้นกำเนิดของ Omega ยังคงเป็น ปริศนาที่ยิ่งใหญ่ อย่างไรก็ตามเหล่าเทพไม่มีเวลาตามหาคำตอบให้กับคำถามพวกนั้นเนื่องจากมีปัญหาที่ใหญ่ยิ่งกว่า นั่นคือ Omega แสวงหาการทำสงครามและความสามารถสุดยอดในการรบได้ดึงดูดความสงสัยของบรรดาทวยเทพที่เริ่มให้ความสำคัญมากขึ้นกับตำนานที่กล่าวว่า Omega คือสิ่งที่ถูกสร้างขึ้นเพื่อยุติสงครามทั้งปวง",
		"avatar": require("./images/Omega/omega.png"),
		"skill": [
			{ "skillname": "", img: require("./images/Omega/1.png")},
			{ "skillname": "", img: require("./images/Omega/2.png")},
			{ "skillname": "", img: require("./images/Omega/3.png")},
			{ "skillname": "", img: require("./images/Omega/4.png")}
		]
	},
	{
		"id": 7,
		"name": "Thane",
		"quote": "ข้าจะนำความยิ่งใหญ่ กลับคืนสู่บัลลังก์",
		"history": "จิตใจดี ซื่อสัตย์ ใส่ใจผู้อื่นและจงรักภักดี คือคุณสมบัติของอัศวินตลอดกาล Thane เจ้าชายผู้ทรงเสน่ห์ที่หญิงสาวหลายคนต่างฝันหา แต่น้อยคนที่จะรู้ว่าจริงๆแล้ว Thane ต้องประสบความยากลำบากในฐานะที่เป็นผู้สืบทอดตั้งแต่วัยเยาว์ เขาไม่ได้เติบโตเคียงข้างบิดาที่แท้จริง แต่กลับถูกเลี้ยงดูโดยผู้วิเศษ Merlin ที่ได้พาตัว Thane ไปจากปราสาทเพื่อปกป้องเด็กชายจากการเป็นเป้าโจมตีของศัตรู ผู้คนได้เห็นพระราชาในอนาคตของอังกฤษเป็นครั้งแรกในการทดสอบหลังจากที่พระบิดาได้สิ้นพระชนม์ไปไม่นานนัก การทดสอบนี้ถูกจัดขึ้นเพื่อค้นหาผู้สืบทอดบัลลังก์โดยมีอัศวินหลายคนได้สมัครเข้าร่วม แต่การทดสอบนี้ก็สิ้นสุดลงอย่างรวดเร็ว เมื่อ Thane ได้ดึงดาบอันเลื่องชื่อออกมาจากก้อนหินศักดิ์สิทธิ๋ ดาบเล่มนั้นมีข้อความสลักไว้ว่า ผู้ใดที่สามารถดึงดาบเล่มนี้ออกมาได้ ผู้นั้นจะเป็นราชาแห่งอังกฤษ หลังจากที่เขาขึ้นครองบัลลังก์ Thane และอัศวินโต๊ะกลมก็เอาชนะจักรวรรดิโรมันได้ ศัตรูรายสุดท้ายของเกาะอังกฤษ",
		"avatar": require("./images/Thane/thane.png"),
		"skill": [
			{ "skillname": "", img: require("./images/Thane/1.png")},
			{ "skillname": "", img: require("./images/Thane/2.png")},
			{ "skillname": "", img: require("./images/Thane/3.png")},
			{ "skillname": "", img: require("./images/Thane/4.png")}
		]
	},
	{
		"id": 8,
		"name": "Van Helsing",
		"quote": "เทศกาลล่าปิศาจ เริ่มต้นขึ้นแล้ว",
		"history": "ข้าเคยเป็นความหวังเพียงหนึ่งเดียวของมนุษยชาติในสงครามแวมไพร์ที่ยาวนานร่วมศตวรรษVan Helsing ไม่เคยเชื่อเรื่องแวมไพร์จนกระทั่งเขากลายเป็นนักล่าแวมไพร์ เมื่อเขาเดินทางไปยังโรมาเนียเพื่อรับมรดกจากบรรพบุรุษ Van Helsing ก็ได้ประจันหน้ากับ Dracula การขาดประสบการณ์ในการรับมือกับสัตว์ร้ายแห่งรัตติกาลเหล่านี้ส่งผลให้ภรรยาของเขาต้องจบชีวิตลง เหตุการณ์นี้ได้ทำลายชีวิตของ Van Helsing และตั้งแต่นั้นเป็นต้นมา เขามีแต่ความต้องการที่จะชำระความแค้นของตนต่อเผ่าพันธุ์แวมไพร์ข้าขอสาบานในนามของพระเจ้าว่าข้าจะกำจัดอำนาจมืดบนโลกใบนี้ให้หมดสิ้น และจะต่อกรกับแวมไพร์จวบจนลมหายใจสุดท้าย!คำปฏิญาณนี้คือทุกสิ่งที่ Val Helsing ยึดมั่น เขากลายเป็นบุรุษที่มีเป้าหมายเพียงหนึ่งเดียวคือการล้างเผ่าพันธุ์แวมไพร์ซึ่งเขาก็ทำได้เช่นนั้น ทันใดที่แวมไพร์ตัวสุดท้ายล้มลงแทบเท้าเขา Van Helsing ก็รู้สึกได้ถึงความว่างเปล่า เขาได้ยินเสียงแห่งสวรรค์ว่าเจ้าได้ทำสิ่งที่ไม่มีมนุษย์ผู้ใดทำได้ แต่ความมืดมิดที่เจ้าได้ต่อสู้นั้นมีอยู่ในรูปแบบมากมาย และแวมไพร์ก็เป็นเพียงรูปหนึ่งเท่านั้น",
		"avatar": require("./images/VanHelsing/vanhelsing.png"),
		"skill": [
			{ "skillname": "", img: require("./images/VanHelsing/1.png")},
			{ "skillname": "", img: require("./images/VanHelsing/2.png")},
			{ "skillname": "", img: require("./images/VanHelsing/3.png")},
			{ "skillname": "", img: require("./images/VanHelsing/4.png")}
		]
	},
	{
		"id": 9,
		"name": "Veera",
		"quote": "ข้าต้องได้ทุกอย่างที่ข้าต้องการ",
		"history": "ข้าคือ Veera ราชินีแห่งรัตติกาล อักขระโบราณกล่าวไว้ว่า Veera คือสตรีคนแรกที่ถูกสร้างขึ้น แต่หลักฐานยืนยันนั้นมีน้อยมาก ผู้คนได้ลืมไปแล้วว่าครั้งหนึ่ง Veera เคยเป็นเทพีแห่งสวรรค์ที่ต้องการมีร่างกายที่แท้จริงเพื่อรับใช้บุรุษคนแรก แต่นางก็ถูกปฏิเสธจากผู้ทรงอำนาจ เนื่องจากทวยเทพไม่ควรลดตัวลงมาใช้ชีวิตเสมอกับมนุษย์คนแรก อันเป็นการบ่มเพาะเมล็ดพันธุ์แห่งความเกลียดชังในใจของนาง หัวใจที่เต็มไปด้วยความเกลียดชังได้ทำให้ Veera ชักนำเทวดาองค์แรกแห่งสวรรค์นามว่า Lucifer ผู้เป็นมือขวาของพระเจ้าให้เข้าสู่ด้านมืด Lucifer ได้ปฏิเสธที่จะเคารพมนุษย์คนแรกซึ่งได้ขึ้นสู่ความยิ่งใหญ่แล้ว จากนั้น Lucifer จึงเกณฑ์ทัพเทวดาจำนวนหนึ่งในสามไปก่อกบฏทางเหนือของสวรรค์ Veera และ Lucifer เป็นฝ่ายพ่ายแพ้ในการก่อกบฏครั้งนี้และถูกขับไล่จากสวรรค์ไปยังนรก อย่างไรก็ตาม Veera ก็ได้พบกับร่างกายที่เธอได้ตามหามานาน นางได้กลายเป็นผู้สูบวิญญาณซึ่งเป็นที่รู้จักในอีกชื่อหนึ่งว่าคนรักแห่ง Dark One ดังที่เล่าขานในอักขระโบราณ ตำนานได้กล่าวไว้ว่านางจะใช้เสน่ห์ล่อลวงผู้ชายในยามเที่ยงคืนเพื่อดูดกินชีวิตของพวกเขา",
		"avatar": require("./images/Veera/veera.png"),
		"skill": [
			{ "skillname": "", img: require("./images/Veera/1.png")},
			{ "skillname": "", img: require("./images/Veera/2.png")},
			{ "skillname": "", img: require("./images/Veera/3.png")},
			{ "skillname": "", img: require("./images/Veera/4.png")}
		]
	},
	{
		"id": 10,
		"name": "Zephys",
		"quote": "ข้ามาเพื่อรับดวงวิญญาณของเจ้า",
		"history": "ม่มีมนุษย์คนใดหนีรอดเงื้อมมือของ Grim Reaper ได้ กลิ่นของความตายยังคงอบอวลอยู่ทั่วโลกมนุษย์เพื่อนำทางผู้ตายไปยังเส้นทางสู่ภพอื่น Zephys เทพแห่งความเงียบคือผู้นำจุดจบมาสู่ทุกสิ่งที่เคยมีชีวิต เขาสวมผ้าคลุมยาวสีดำและเหวี่ยงเคียวอันโหดร้ายทั้งในโลกแห่งชีวิตและโลกแห่งความตาย เทพตนอื่นๆมักจะคิดว่าหน้าที่ของ Zephys นั้นช่างแสนน่าเบื่อเพราะเขาต้องเหวี่ยงเคียวเกี่ยววิญญาณโดยปราศจากความผิดพลาดอย่างไร้ที่สิ้นสุด แต่น้อยคนนักที่จะรู้ว่าการเก็บเกี่ยวดวงวิญญาณนั้นไม่ใช่เรื่องง่าย เพราะโลกใต้พิภพมีการทำงานที่ซับซ้อนและไม่อาจยอมรับความผิดพลาดได้ การทำงานหนักของ Zephys ทำให้โลกใต้พิภพอยู่ในระเบียบอย่างที่ควรจะเป็น ด้วยความขยันขันแข็งและการรักษากฎของตนเองอย่างเคร่งคัด เมื่อใดก็ตามที่โลกใต้พิภพอยู่ในอันตราย Zyphys จะนำกองทัพที่แข็งแกร่งที่สุดในยมโลกออกมาทำลายล้างศัตรู จิต ร่างกาย และวิญญาณ ที่ใดที่มีเงาแห่งความตาย ที่นั่นจะมีเคียวของข้าอยู่",
		"avatar": require("./images/Zephys/zephys.png"),
		"skill": [
			{ "skillname": "", img: require("./images/Zephys/1.png")},
			{ "skillname": "", img: require("./images/Zephys/2.png")},
			{ "skillname": "", img: require("./images/Zephys/3.png")},
			{ "skillname": "", img: require("./images/Zephys/4.png")}
		]
	},
]

module.exports =  heros;